Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=946_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien kulttuuriavustusten hakeminen 2015
sme: Sámedikki kulturdoarjagiid ohcan 2015

source: Saamelaiskäräjät julistaa saamenkielisen kulttuurin edistämiseen ja saamelaisjärjestöjen toimintaan osoitetusta määrärahasta vuodelle 2015 (saamelainen kulttuurimääräraha) myönnettävät avustukset haettaviksi.
sme: Sámediggi almmuha doarjagiid ohcanláhkai, mat mieđihuvvojit sámegielat kultuvrra ovddideapmái ja sámeservviid doaibmamii čujuhuvvon mearreruđas jahkái 2015 (sámi kulturmearreruhta).

source: Avustushakemukset on osoitettava Saamelaiskäräjille lokakuun loppuun mennessä.
sme: Doarjjaohcamušaid galgá čujuhit Sámediggái golggotmánu loahpa rádjai.

source: Saamelaisesta kulttuurimäärärahasta jaetaan vuosittain hakemuksesta avustuksia saamelaistaiteen ja - kulttuurin eri aloille sekä saamelaisjärjestöille.
sme: Sámi kulturmearreruđas juhkkojit jahkásaččat ohcamuša mielde doarjagat sámedáidaga ja - kultuvrra sierra surggiide sihke sámeservviide.

source: Saamelaiskäräjien työjärjestyksen mukaan avustuksia myönnetään varsinaisena kulttuuriavustuksena kuten projektiavustus, työskentely- tai muu avustus ja julkaisutuki sekä saamelaisjärjestöjen toiminta- ja projektiavustuksina.
sme: Sámedikki bargoortnega mielde doarjagat mieđihuvvojit aitosaš kulturdoarjjan nugo prošeaktadoarjja, bargo- dahje eará doarjja ja almmustahttindoarjja ja maiddái sámeservviid doaibman- ja prošeaktadoarjjan.

source: Näiden lisäksi kulttuurilautakunta voi myöntää erityisestä syystä, ilman hakemusta, kulttuuripalkinnon.
sme: Dáid lassin kulturlávdegoddi sáhttá mieđihit erenomáš sivas, almmá ohcamuša haga, kulturbálkkašumi.

source: Avustushakemukset on osoitettava Saamelaiskäräjille viimeistään 31. lokakuuta 2014 klo 16.15 mennessä osoitteella: Saamelaiskäräjät, Sajos, 99870 Inari. Hakulomakkeita ja lisätietoja saa kulttuurisihteeriltä puh. 010 839 3103 ja sähköpostitse riitta.
sme: Doarjjaohcamušaid galgá čujuhit Sámediggái maŋimustá 31. golggotmánu 2014 d. 16.15 rádjai čujuhusain: Sámediggi, Sajos, 99870 Anár. Ohcanskoviid ja lassidieđuid fidne kulturčállis tel. 010 839 3103 ja šleađgapoastta bokte riitta.

source: Avustushakemukset voi toimittaa henkilökohtaisesti tai asiamiestä käyttäen taikka lähettää postitse, lähetin välityksellä, telekopiona tai sähköpostitse.
sme: Doarjjaohcamušaid sáhttá doaimmahit buktimiin ieš dahje áššealbmá mielde dahje sáddet poastta bokte, áirasa mielde, telekopiijan dahje šleađgapoastta bokte.

source: Avustushakemusten lähettäminen tapahtuu lähettäjän vastuulla.
sme: Doarjjaohcamušaid sádden dáhpáhuvvá sáddejeaddji ovddasvástádusain.

source: Hakulomakkeet tästä
sme: Ohcanskovit dás
